Repository: summitsontheair/sotadata-l10n
Catalog: messages.*.xlf
Languages: de, ja, ko, sr

# MainTitle
source: SOTA Results and Summits Database
de: SOTA - Ergebnisse und Gipfeldatenbank
ja: SOTAデータベース
ko: SOTA 결과 및 산정상 데이터베이스
sr: SOTA Rezultati i baze podataka vrhova

source: Menu
de: Auswahl
ja: メニュー
ko: 메뉴
sr: Meni

source: Home
de: Startseite
ja: ホーム
ko: 홈

source: User Account
ko: 사용자 계정
sr: Korisnički nalog

source: Login
de: Anmelden
ja: ログイン
ko: 로그인

source: Update Profile
ko: 프로파일 업데이트
sr: Ažuriraj profil

source: View Results
de: Ergebnisse
ja: データ表示
ko: 결과보기
sr: Rezultati

source: Summits
de: Gipfel
ja: 山岳
ko: 산정상
sr: Vrhovi

source: Submit Logs
de: Log hochladen
ja: ログアップロード
ko: 로그 제출
sr: Pošalji dnevnik veza

source: Facts and Figures
de: Zahlen und Fakten
ja: 統計データ
ko: 통계자료
sr: Činjenice i brojke

source: Activator Roll of Honour
de: Aktivierer - Ewige Bestenliste
ja: アクティベータポイントスコア
ko: 활동자 득점 현황
sr: Aktivatori - Rang lista

source: Activator Uniques
de: Aktivierer - Uniques
ja: アクティベータ個別山岳スコア
ko: 한번이상 운용한 활동자
sr: Aktivator - unique vrhovi

source: Chaser Roll of Honour
de: Jäger - Ewige Bestenliste
ja: チェイサーポイントスコア
ko: 추적자 득점 현황
sr: Lovci - Rang lista

source: Chaser Uniques
de: Jäger - Uniques
ja: チェイサー個別山岳スコア
ko: 개별 첫번 추적자
sr: Lovci - unique vrhovi

# S2SRollOfHonour
source: Summit to Summit Roll of Honour
de: Summit to Summit - Ewige Bestenliste
ja: S2Sスコア
ko: 산정상 대 산정상 득점 현황
sr: S2S Rang lista

# SOTACompleteRoll
source: SOTA Complete Roll of Honour
de: SOTA komplettiert - Ewige Bestenliste
ja: 完全制覇スコア
ko: SOTA 완료 득점 현황
sr: SOTA - Kompletna rang lista

# SWLRoll
source: SWL Roll of Honour
de: SWL - Ewige Bestenliste
ja: SWLスコア
ko: 청취자(SWL) 득점 현황
sr: SWL Rang lista

source: Challenges
ja: チャレンジスコア
ko: 도전

source: My Results
de: Mein SOTA-Log
ja: マイスコア
ko: 나의 SOTA 결과
sr: Moji Rezultati

# 1st12mActivator
source: 1st 12m Challenge Activator Roll of Honour
de: 1. 12m Challenge Aktivierer
ja: 12m チャレンジアクティベータスコア
ko: 1st 12m 도전 활동자 득점 현황
sr: 1st 12m Challenge Rang lista

# 1st12mChaser
source: 1st 12m Challenge Chaser Roll of Honour
de: 1. 12m Challenge Jäger
ja: 12mチャレンジチェイサースコア
ko: 1st 12m 도전 추적자 득점 현황
sr: 1st 12m Challenge Rang lista Lovaca

# 1st610Activator
source: 1st 6m/10m Challenge Activator Roll of Honour 1st 6m/10m Challenge Chaser Roll of Honour
de: 1. 6m/10m Challenge Aktivierer
ja: 6m/10mチャレンジアクティベータスコア
ko: 1st 6m/10m 도전 활동자 득점 현황 1st 6m/10m 도전 추적자 득점 현황
sr: 1st 6m/10m Challenge Rang lista Aktivatora

# 2020SOTAChallengeActivator
source: 2020 SOTA Challenge Activator Roll of Honour
ko: 2020 SOTA 도전 활동자 득점 현황
sr: 2020 SOTA Challenge Rang lista Aktivatora

# 2020SOTAChallengeChaser
source: 2020 SOTA Challenge Chaser Roll of Honour
ko: 2020 SOTA 도전 추적자 득점 현황
sr: 2020 SOTA Challenge Rang lista Lovaca

source: My Activator Log
ja: Myアクティベータスコア
ko: 나의 활동 로그
sr: Moj aktivatorski Log

source: My Activator Uniques
ja: Myアクティベータ個別山岳スコア
ko: 나의 개별 첫번 활동 현황
sr: Moje unique aktivacije

source: My Activator Regions
ja: Myアクティベータ地域スコア
ko: 나의 활동 지역들
sr: Moji aktivirani regioni

source: My Chaser Log
ja: Myチェイサースコア
ko: 나의 추적 로그
sr: Moj dnevnik Lovca

source: My Chaser Uniques
ja: Myチェイサー個別山岳スコア
ko: 나의 개별 첫번 추적 현황
sr: Moj dnevnik Lovca' unique vrhovi

source: My Chaser Regions
ja: Myチェイサー地域スコア
ko: 나의 추적 지역들
sr: Moje oblasti Lovca

source: My S2S Log
ja: My S2Sスコア
ko: 나의 S2S 로그
sr: Moj S2S dnevnik

# MySOTAComplete
source: My SOTA Complete Log
ja: My完全制覇スコア
ko: 나의 SOTA 완료 로그
sr: Moj SOTA Completan dnevnik

# MyMicrowaveActivator
source: My Microwave Activator Log
ja: Myマイクロ波アクティベータスコア
ko: 나의 마이크로파 활동 로그
sr: Moj Mikrotalasni Aktivatorski dnevnik

# MyMicrowaveChaser
source: My Microwave Chaser Log
ja: Myマイクロ波チェイサースコア
ko: 나의 마이크로파 추적 로그
sr: Moj Mikrotalasni dnevnik Lovca

# MyMicrowaveS2S
source: My Microwave S2S Log
ja: Myマイクロ波S2Sスコア
ko: 나의 마이크로파 S2S 로그
sr: Moj Mikrotalasni S2S dnevnik

source: My SWL Log
ja: My SWLスコア
ko: 나의 청취자(SWL) 로그
sr: Moj SWL dnevnik

source: My Awards
ja: Myアワード
ko: 나의 어워드
sr: Moje diplome

source: My Statistics
ja: My統計データ
ko: 나의 통계 데이터
sr: Moja Statistika

# SummitList
source: List of all summits
ja: 全山岳リスト
ko: 모든 산정상 목록
sr: Lista svih vrhova

source: Find summits
ja: 山岳検索
ko: 산정상 찾기
sr: Pronađi vrh

source: Popular summits
ja: 人気のある山岳
ko: 인기 산정상
sr: Popularni vrhovi

# RecentSummits
source: Recently activated summits
ja: 最近アクティベートされた山岳
ko: 최근 활성한 산정상
sr: Najčešće aktivirani vrhovi

# SubmitActivator
source: Submit Activator Entry
de: Logeingabe Aktivierer
ja: アクティベータログ登録
ko: 활동로그 등록
sr: Dodaj nove veze kao Aktivator

# SubmitChaserS2S
source: Submit Chaser/S2S Entry
de: Logeingabe Jäger- oder S2S-QSO
ja: チェイサー/S2Sログ登録
ko: 추적/S2S로그 등록
sr: Dodaj Lovac/S2S veze

# UploadCSV
source: Upload CSV/TSV log file
de: CSV-/TSV-Logdatei hochladen
ja: CSV/TSVログアップロード
ko: 업로드 CSV/TSV 로그파일
sr: Pošalji CSV/TSV dnevnik

# UploadADIF
source: Upload ADIF log file
ko: 업로드 ADIF 로그파일
sr: Pošalji ADIF dnevnik

source: Manage Uploads
ko: 업로드 관리
sr: Upravljaj svojim poslatim datotekama

# TitlePageWelcome
source: Welcome to the Worldwide Summits On The Air database service.
de: Willkommen in der SOTA-Datenbank!
ja: ようこそ、SOTAデータベースへ！
ko: SOTA 데이터베이스에 오신 것을 환영합니다.

# TitlePageSOTA
source: Summits on the Air is a programme that encourages radio amateurs who enjoy hill walking and the great outdoors to take their radios with them and operate from the mountain tops.
de: Das Diplomprogramm Summits on the Air (SOTA, deutsch: Gipfel auf Sendung) richtet sich an Funkamateure, die gerne draußen sind und Bergwandern: Nimm' Dein Funkgerät mit und mach’ auf dem Gipfel eines Berges Betrieb!
ja: SOTA (Summits on the Air) はアマチュア無線の山岳移動アワードプログラムです。
ko: SOTA (Summits on the Air)는 야외 활동을 즐기는 아마추어무선사들이 무선기기를 들고 산정상에서 무선활동 등 이동운용할 수 있도록 장려하는 프로그램입니다.

# TitlePageAward
source: An award scheme recognises those who activate the summits and also those that make QSOs with the activators. The programme can be operated anywhere in the world.
de: Es gibt Diplome für Aktivierer, die vom Berg Betrieb machen und Diplome für Jäger, die QSOs mit den Aktivierern haben. An SOTA kann man überall auf der Welt teilnehmen.
ja: このアワードは、世界中の山に登って山岳移動運用するアクティベータとその山岳移動局とQSOするチェイサーの方々を賞するものです。
ko: 이 어워드는, 세계 어디에서나 산정상에 올라 이동운용하는 활동자(Activator) 그리고 그 산정상의 활동자와 상호 교신하는 추적자(Chaser) 및 수신하는 청취자(SWL)분들을 칭찬하는 것입니다.

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a>https://www.sota.org.uk</a>
ko: SOTA에 대한 자세한 설명은 SOTA 웹사이트를 참고해주세요. <a>https://www.sota.org.uk</a>

# SOTACompetition
source: SOTA is not inherently a competitive activity, it's about individual aspirations and working towards a goal at your own pace. However, it can be fun to see how your progress compares with that of others, hence we publish our Honour Roll on the internet.
ja: SOTAは本来スコア競争を目的とするものでは無く、自分のペースで楽しみながら目標に向かうものです。しかし、自分のスコアや達成度を他の人と比べたりインターネット上に公開していくことは、自分の目標への励みとなることでしょう。
ko: SOTA는 본래 점수획득 경쟁을 목적으로 하는 것이 아닙니다, 자신의 페이스로 즐기면서 목표로 향하는 것입니다. 그러나, 자신의 점수나 달성도를 다른 사람과 비교하거나 인터넷상에 공개해 나가는 것은, 자신의 목표달성에 격려가 되는 것이겠지요.
sr: SOTA nije suštinski takmičarska aktivnost, već se odnosi na individualnu aktivnost i rad na ostvarivanju cilja svojim tempom. Međutim, može biti zabavno videti kako se vaš napredak upoređuje sa napretkom drugih, stoga objavljujemo našu rang listu na Internetu

# SOTAPleaseSubmit
source: Please help us to keep this page up-to-date by regularly submitting your SOTA logs.
ja: このページを最新状態に保つため定期的にSOTAのログを提出して下さい。
ko: 이 페이지를 최신 상태로 유지하기 위해 정기적으로 SOTA 로그를 제출하여 주십시오.

source: All Associations
ko: 모든 연합
sr: Sve nacionalne organizacije

source: Year
ja: 年
ko: 년도
sr: Godina

source: All Bands
ja: 全てのバンド
ko: 모든 주파수밴드
sr: Svi bandovi

# csvUp1
source: You can use this page to perform a bulk upload of many Activator, Chaser and S2S Entries at once. This page is intended for more experienced users only.
ko: 이 페이지는 경험이 많은 사용자들을 위한 것입니다. 이 페이지에서는 활동자, 추적자 및 S2S 항목의 대량 로그를 정리해 업로드 할 수 있습니다.

# csvUp2
source: If you have a large number of log entries you want to claim, this may be the fastest way of recording them
de: Bei einer großen Zahl von Logeinträgen ist dies die schnellste Möglichkeit, die Logs in die Datenbank einzutragen.
ja: 登録したいQSOログが大量の場合、このページからのアップロードすると便利です。
ko: 등록하고 싶은 교신 로그가 대량의 경우, 이 페이지에서 업로드하면 편리합니다.

# csvUp3
source: If however you only have a dozen or less entries, it will probably be easier to use the normal <a>Add Activation</a> or <a>Add Chaser/S2S</a> web pages.
ko: 등록하는 로그가 적은 경우는 통상의 로그등록 페이지에서 등록하는 것이 간단합니다. <a>Add Activation</a> or <a>Add Chaser/S2S</a> web pages.

source: Instructions
de: Anleitung
ja: 説明書
ko: 설명서
sr: Uputstva

# csvUpInst1
source: Create a CSV or TSV file containing all your entries. These can be for any number of activations. The file can be generated using a text editor such as NOTEPAD, or can be exported from many other programs, such as Microsoft Excel. The format of this file is critical to ensure that correct log entries are recorded. Click <a>here</a> for details of the format of the CSV file that we require.
ja: はじめに登録したいログデータのCSVデータ、もしくはTSVデータを作成します。登録するQSOデータ数に上限はありません。CSVもしくはTSVデータは「ノートパッド」のようなテキストエディタで作成します。もしくは「マイクロソフトエクセル」のようなプログラムからデータを作成することもできます。 このCSV/TSVファイルのフォーマットは正しいフォーマットである必要があります。このフォーマットについての詳しい説明は<a>ここ</a> をご覧ください。
ko: 모든 항목이 포함된 CSV 또는 TSV 파일을 생성하십시오. 활성화 횟수 제한은 없습니다. 이 파일 형식은 일반 텍스트 편집기는 물론 NOTEPAD 또는 Microsoft Excel과 같은 다른 많은 프로그램에서도 생성할 수 있습니다. 이 파일의 형식은 정확한 로그 항목이 기록되도록 하는 데 매우 중요합니다. <a>여기를 클릭하면</a> 필요한 CSV 파일 형식에 대한 자세한 정보를 제공합니다.

# csvUpInst2
source: If you are unsure what a CSV or TSV file is, please use the normal <a>activator</a> or <a>chaser</a> data entry page instead.
ko: CSV 또는 TSV 파일이 무엇인지 잘 모를 경우는 <a>활동자</a> 혹은 <a>추적자/S2S</a> 를 통해 일반적인 등록 웹페이지를 이용하시기 바랍니다.

# csvUpInst3
source: Press the Browse button below and select the CSV or TSV file on your hard drive
de: "Browse" klicken, um die CSV- oder TSV-Datei auszuwählen.
ja: ブラウズボタンをクリックし、CSVもしくはTSVファイルを選択してください。
ko: 아래의 파일선택 버튼을 누르고 하드 드라이브의 CSV 또는 TSV 파일을 선택하십시오.

# csvUpInst4
source: Press the Upload File button on the bottom of this screen to transfer the file to our server and begin processing it. This may take a few seconds. Please be patient!
de: Auf "Upload file" klicken, um die Datei auf den Server hochzuladen. Bitte etwas Geduld, es kann einige Sekunden dauern, die Datei zu verarbeiten.
ja: アップロードファイルをクリックします。この転送にはネットワーク環境により時間がかかる場合があります。
ko: 아래에 있는 파일 업로드 버튼을 눌러 선택한 파일을 우리의 서버로 전송하고 처리를 시작하십시오. 이 작업은 몇 초가 걸릴 수 있습니다. 조금만 기다려주세요!

# selectCSV
source: Select CSV File:
de: CSV-Datei auswählen:
ja: CSV/TSV Fileを選択:
ko: CSV 파일선택:
sr: Označi CSV fajl:

source: Date
de: Datum
ja: 日付
ko: 날짜
sr: Datum

source: Time
de: Uhrzeit
ja: 時間
ko: 시간
sr: Vreme

source: Band
ja: 周波数バンド
ko: 주파수 밴드

source: All Modes
ja: 全てのモード
ko: 모든 모드
sr: Sve vrste rada

source: Modes
ja: モード
ko: 모드
sr: Vrste rada

source: Show
ja: 表示
ko: 보기
sr: Prikaži

source: Position
ja: 順位
ko: 순위
sr: Pozicija

source: Chaser Callsign
ja: チェイサーコールサイン
ko: 추적자 콜사인
sr: Pozivni znak Lovca

source: Activators Worked
ja: 交信数
ko: 교신수
sr: Rađeni Aktivatori

source: Mode
de: Betriebsart
ja: モード
ko: 모드
sr: Vrsta rada

source: Summit
de: Gipfel
ja: 山岳ID
ko: 산정상
sr: Vrh

source: Other Summit
de: Gipfel Gegenstation
ja: 相手局山岳ID
ko: 상대국 산정상
sr: Drugi vrh

source: Other Callsign
de: Rufzeichen Gegenstation
ja: 相手局コールサイン
ko: 상대국 콜사인
sr: Drugi pozivni znak

source: Duplicate?
de: Doppel-QSO?
ja: 重複?
ko: 중복?
sr: Duplikat?

source: Callsign
de: Rufzeichen
ja: コールサイン
ko: 콜사인
sr: Pozivni znak

source: Unique Summits
ja: 個別山岳
ko: 한번이상 운용한 산정상 갯수
sr: Unique vrhovi

source: Total Summits
ja: 全山岳
ko: 총 산정상 운용 횟수
sr: Ukupno vrhova

source: Percent Unique
ja: 個別山岳率
ko: 개별 첫번 산정상 비율
sr: Procenat Unique

source: Comment
de: Bemerkungen
ja: コメント
ko: 코멘트
sr: Komentar

source: Is S2S?
de: S2S-QSO?
ja: S2Sですか?
ko: S2S입니까?
sr: Da li je S2S?

# IsI18N
source: Is Chaser Entry?
de: Jäger-QSO?
ja: チェイサーログ登録ですか?
ko: 추적자 로그등록입니까?
sr: Da li je unos chasera?

# uploadError
source: There are errors in your file - please correct them and try again
de: Die Datei enthält fehlerhafte Einträge. Bitte korrigieren und erneut hochladen.
ja: ファイルにエラーがあります。修正して再送してください。
ko: 파일에 오류가 있습니다. 수정해서 재발송해주세요.
sr: U vašem logu postoje greške - ispravite ih i pokušajte ponovo

source: Cancel
de: Abbruch
ja: キャンセル
ko: 취소
sr: Poništi

# uploadVerify
source: Please verify the uploaded details and click Submit when ready
de: Bitte die Daten nochmals prüfen und danach auf "Abschicken" klicken.
ja: アップロードの内容を確認し、「提出」ボタンをクリック
ko: 업로드 내용을 확인한 후 제출 버튼을 클릭하세요.
sr: Potvrdite poslate detalje i kliknite na "Pošalji" kada budete spremni

source: Submit
de: Abschicken
ja: 提出
ko: 제출
sr: Pošalji

# csvSpirit
source: By submitting this log, I certify that I have operated within the rules and spirit of the SOTA Programme. I agree that the decision of the Management Team will be final in any case of dispute.
de: Mit dem Hochladen des Logs bestätige ich, dass ich die Aktivierung in Einklang mit den SOTA-Regeln und im Sinne des Programms durchgeführt habe. Ich erkenne außerdem an, dass das Management Team im Fall etwaiger Streitfälle immer das letzte Wort hat.
ja: このログ提出に際し、私はルールに従って運用し、SOTAプログラムの精神に従っていることを宣言します。私はSOTAマネジメントチームのいかなる指導、決議に従います。
ko: 이 로그 제출 시 나는 규칙에 따라 운용하며 SOTA 프로그램의 정신에 따르고 있음을 선언합니다.나는 SOTA 매니지먼트 팀의 어떠한 지도, 결의에도 따릅니다.

# csvSpirit2
source: I understand that the scores shown on this website are for guidance only and that entries may be subject to verification and adjustment by the award administrators.
de: Ich habe verstanden, dass alle auf dieser Webseite angezeigten Punkte nur informativen Charakter haben und dass alle Einträge von den Administratoren des Diplomprogramms jederzeit überprüft und verändert werden können.
ja: 私はこのウェブサイトに掲載されるスコアは一時的なものであり、そのスコアはアワード委員会により修正の可能性があることを承諾します。
ko: 나는 이 웹 사이트에 게재되는 득점은 일시적인 것이며, 그 득점은 어워드 위원회에 의해 수정의 가능성이 있음을 승낙합니다.

source: I agree
de: Einverstanden
ja: 承諾します
ko: 승낙합니다
sr: Slažem se

# uploadAnother
source: Upload another log
de: Weitere Logs hochladen
ja: 他のログデータをアップロード
ko: 다른 로그데이터 업로드
sr: Pošalji drugi dnevnik

source: Select Association
ko: 연합 선택
sr: Odaberi nacionalnu organizaciju

source: Region
ja: 地域
ko: 지역
sr: Oblast

source: Select Region
ko: 지역 선택
sr: Odaberi Oblast

source: Select Summit
ko: 산정상 선택
sr: Odaberi vrh

# ActivationDate
source: Date of activation
ko: 활성화 한 날짜
sr: Datum aktivacije

source: Choose a date
ko: 날짜 선택
sr: Odaberi datum

source: Time (UTC)
ja: 時刻(UTC)
ko: 시간 (UTC)
sr: Vreme (UTC)

# awardsMG
source: You are a Mountain Goat with {{statistics.mg.Points}} points.
de: Du bist Mountain Goat mit{{statistics.mg.Points}} Punkten.
ko: 당신은 {{statistics.mg.Points}}점의 Mountain Goat입니다..
sr: Vi ste Mountain goat sa {{statistics.mg.Points}} bodova.

source: achieved on
de: erreicht am
ja: 完成日
ko: 완성일
sr: postignuto na

source: Association(s) Activated
ja: アクティベートした支部
ko: 활동한 연합(들)
sr: Aktivirane nacionalne organizacije

source: Activation Statistics
ja: アクティベーション統計
ko: 활성화 통계
sr: Statistika aktivacije

source: Score
ja: スコア
ko: 득점
sr: Rezultat

source: Total summits activated
ja: 総アクティベート山岳数
ko: 활성한 산정상 합계
sr: Ukupno vrhova aktivirano

source: Unique summits activated
ja: アクティベート個別山岳数
ko: 활성한 개별 첫번 산정상들
sr: Aktivirano unique vrhova

source: Activator Callsigns Used
ja: アクティベータのコールサイン
ko: 사용한 활동자 콜사인
sr: Korišćen pozivni znak aktivatora

# ActivatedAssocsRegions
source: Activated associations and regions
ja: アクティベートされた支部・地域
ko: 활성한 연합 및 지역
sr: Aktivirane nacionalne organizacije i oblasti

# TotalDiffChasers
source: Total different chaser callsigns worked as activator
ja: アクティベータとして更新した異なるチェイサーのコールサイン
ko: 나의 활동에 교신한 다른 콜사인 추적자들 합계
sr: Ukupno različitih pozivnih znakova Lovaca koji su bili Aktivatori

source: My top activated summits
ja: Myトップアクティベートサミット
ko: 나의 활성한 상위 산정상들
sr: Moji najbolje aktivirani vrhovi

source: My top activation chasers
ja: Myトップアクティベーションチェイサー
ko: 나의 활성화 상위 추적자들
sr: Moje najbolje aktivacije kao Lovca

source: Chaser Statistics
ja: チェイサー統計
ko: 추적자 통계
sr: Statistika Lovca

source: Chaser Score
ja: チェイサースコア
ko: 추적자 득점
sr: Rezultat Lovca

source: Chaser Callsigns Used
ja: チェイサーコールサイン
ko: 추적자로 사용한 콜사인
sr: Korišćeni pozivni znak Lovca

# ChasedAssocsRegions
source: Chased associations and regions
ja: チェイスした支部・地域
ko: 추적한 연합 및 지역
sr: Nacionalne organizacije i oblasti Lovca

# TotalDiffActivators
source: Total different activator callsigns worked as chaser
ja: チェイサーとして交信した異なるアクティベータのコールサイン
ko: 내가 추적한 다른 콜사인 활동자들 합계
sr: Ukupno različitih pozivnih znakova aktivatora koji su radili kao Lovci

source: My top chased summits
ja: Myトップチェイスサミット
ko: 내가 추적한 상위 산정상
sr: Moji najbolje urađeni vrhovi kao Lovac

source: My top chased activators
ja: Myトップチェイスアクティベータ
ko: 내가 추적한 상위 활동자들
sr: Moji najbolje urađeni aktivatori

# MyChaserRegoins
source: My Chased Regions
ja: Myチェイス地域
ko: 내가 추적한 지역들
sr: Moje oblasti kao Lovac

source: %age Complete
ja: 完全制覇率
ko: SOTA 완성률

source: My Activated Summits
ja: Myアクティベートサミット
ko: 나의 활성화한 산정상 숫자
sr: Moji aktivirani vrhovi

source: Distance
ja: 距離
ko: 거리(km)
sr: Rastojanje

source: ChaserPoints
ja: チェイサーポイント
ko: 추적자 점수
sr: LovacBodova

source: Activator Points
ja: アクティベータサミット
ko: 활동자 점수
sr: AktivatorBodova

source: Chased Summit
ja: チェイスサミット
ko: 추적한 산정상 이름
sr: Chaser vrh

source: Activated Summit
ja: アクティベートサミット
ko: 활성한 산정상
sr: Aktivirani vrh

# chaserDeleteResult2
source: You cannot delete this QSO. The error received was: {{this.resultText}}
de: Das QSO kann nicht gelöscht werden. Fehlermeldung: {{this.resultText}}
ja: あなたはこのQSOデータを削除できません。エラーコード: {{this.resultText}}
ko: 귀하께서는 이 교신기록을 삭제할 수 없습니다. 에러코드: {{this.resultText}}
sr: Ne možete obrisati ovaj QSO. Primljena greška je: {{this.resultText}}

# deleteChaser
source: You are about to permanently delete the record of the chaser contact below. This cannot be undone.
de: Soll dieses Jäger-QSO unwiederruflich gelöscht werden?
ja: あなたはチェイサーログを削除しようとしています。この操作は元に戻せません。
ko: 당신은 추적자 로그를 삭제하려고 합니다. 이 조작은 원래대로 되돌릴 수 없습니다.

# deleteChaser2
source: If you wish to proceed, press the DELETE button at the bottom of this screen, otherwise press CANCEL.
de: Klicke "Löschen" oder "Abbruch".
ja: このまま削除したい場合はこの画面下の「削除」ボタンをクリックしてください。中止したい場合は「キャンセル」ボタンをクリックしてください。
ko: 계속하려면 이 화면 아래쪽에 있는 Delete 버튼을 누르고, 그렇지 않으면 Cancel 버튼을 누르십시오.

source: Date:
de: Datum:
ja: 日付:
ko: 날짜:
sr: Datum:

source: Time:
de: Uhrzeit:
ja: 時間:
ko: 시간:
sr: Vreme:

# otherCallsign
source: Callsign
ko: 콜사인
sr: Pozivni znak

source: Points
ja: ポイント
ko: 점수
sr: Bodovi

source: Average
ja: 平均ポイント
ko: 평균점수
sr: Prosek

source: View Log
ja: ログ表示
ko: 로그보기
sr: Pogledaj dnevnik

source: View
ja: 表示
ko: 보기
sr: Pregled

source: No results found
ja: 結果はありません
ko: 결과를 찾을 수 없음
sr: Nema rezultata pretrage

source: Database statistics
ja: データベース統計
ko: 데이터베이스 통계
sr: Statistika baze podataka

source: Registered Users
ja: 登録ユーザ
ko: 등록된 사용자
sr: Registrovani korisnici

source: Associations
ja: 支部
ko: 연합
sr: Nacionalne organizacije

source: Regions
ja: 地域
ko: 지역
sr: Oblasti

# WebpageHits
source: Webpage Hits since 10 Jan 2004
ja: ウェブページヒット数(2004年1月10から)
ko: 2004년 1월 10일 이후 웹페이지 조회수
sr: Broj pregleda Web stranice od 10 Jan 2004

source: Activator statistics
ja: アクティベータ
ko: 활동자 통계
sr: Statistika Aktivatora

# NumberActivators
source: Number of Activators
ja: アクティベータ数
ko: 활동자 수
sr: Broj Aktivatora

source: Activated Summits
ja: アクティベートされたサミット
ko: 활성한 산정상 수
sr: Aktivirani vrhovi

# NumberActivations
source: Number of Activations
ja: アクティベーション数
ko: 활성화 건수
sr: Broj aktivacija

# NumberQSOs
source: Number of QSOs
ja: QSO数
ko: 교신 건수
sr: Broj QSO-a

source: Total Activator Points
ja: 総アクティベータポイント
ko: 총 활동자 점수
sr: Ukupno aktivatorskih bodova

source: Activator QSOs by Mode
ja: モード別アクティベータQSO
ko: 모드별 활동자 교신 건수
sr: Aktivator QSO-a po vrsti rada

source: Activator QSOs by Band
ja: バンド別アクティベータQSO
ko: 주파수 밴드별 활동자 교신 건수
sr: Aktivator QS-a po Bandu

source: Chasers
ja: チェイサー
ko: 추적자 통계
sr: Lovci

source: Number of Chasers
ja: チェイサー数
ko: 추적자 숫자
sr: Broj Lovaca

# ChaserActivators
source: Chasers who are also activators
ja: アクティベータでもあるチェイサー
ko: 활동자이기도 한 추적자
sr: Lovci koji su ujedno i Aktivatori

# NumberChaserContacts
source: Number of Chaser Contacts
ja: チェイサーと交信した数
ko: 추적자 운용횟수
sr: Broj QSO-a Lovaca

source: Total Chaser Points
ja: 総チェイサーポイント
ko: 총 추적자 점수
sr: Ukupan broj bodova Lovaca

# S2S
source: Summit to Summit
ja: S2S
ko: S2S
sr: S2S

# S2SContacts
source: Summit to Summit Contacts
ja: S2Sコンタクト数
ko: S2S 운용횟수
sr: S2S QSO-a

# S2SPoints
source: Summit to Summit Points
ja: S2Sポイント
ko: S2S 점수
sr: S2S bodova

source: Activator Callsign
ja: アクティベータコールサイン
ko: 활동자 콜사인
sr: Pozivni znak Aktivatora

source: SWL
ko: 청취자(SWL)

source: My summit details
ja: Myサミット詳細
ko: 나의 산정상 세부정보
sr: Detalji o mojim vrhovima

# ThankYou
source: Thank you for participating in SOTA
ja: SOTAプログラムに参加していただきありがとうございました
ko: SOTA프로그램에 참여해 주셔서 감사합니다.

source: Add another
ja: 他も追加
ko: 다른 것도 추가
sr: Dodaj drugo

source: Last 6 Months
ko: 지난 6개월
sr: Poslednjih 6 meseci

source: Last 12 Months
ko: 지난 12개월
sr: Poslednjih 12 meseci

source: Order
ja: 表示順
ko: 표시순서
sr: Redosled

source: Own Callsign
ja: 自局コールサイン
ko: 자국 콜사인
sr: Lični pozivni znak

source: Activator Worked
ja: アクティベータ
ko: 상대 활동자
sr: Rađen aktivator

source: Total
ja: 総計
ko: 총계
sr: Ukupno

source: Summit Name
ja: サミット名
ko: 산정상 이름
sr: Ime vrha

source: Delete Entry
ja: 削除
ko: 삭제
sr: Brisanje unosa

source: Show Log
ja: ログ表示
ko: 로그보기
sr: Prikaži Dnevnik

source: Download
ja: ダウンロード
ko: 다운로드
sr: Preuzmi

source: Navigation
ja: ナビゲーション
ko: 네비게이션
sr: Navigacija

source: Summary
ja: サマリ
ko: 요약
sr: Rezime

source: Previous 500
ja: 前の500
ko: 이전의 500
sr: Prethodnih 500

source: Next 500
ja: 次の500
ko: 다음의 500
sr: Sledećih 500

source: Sort
ja: ソート
ko: 정렬
sr: Sortiraj

source: Number
ja: No.
ko: 번호
sr: Broj

source: Contacts
ja: 交信数
ko: 운용회수
sr: Kontakti

source: Count
ja: カウント
ko: 카운트
sr: Izračunaj

source: Summit Code
ja: サミットコード
ko: 산정상 코드
sr: Kod vrha

source: Chased Date
ja: チェイス日
ko: 추적된 날짜
sr: Datum početka rada Lovca

source: Completed Date
ja: 完全制覇日
ko: 완료된 날짜
sr: Datum završetka

source: Activations
ja: アクティベーション数
ko: 활성화
sr: Aktivacije

source: My Summit
de: Aktivierter Gipfel
ja: 自局山岳ID
ko: 자국 산정상
sr: Moj vrh

# chaserDeleteResult
source: Operation complete. The response from the server was: {{this.resultText}}
de: Aktion beendet. Servermeldung: {{this.resultText}}
ja: 操作を完了しました。 サーバーからのレスポンス: {{this.resultText}}
ko: 작업완료. 서버로부터의 응답 {{this.resultText}}
sr: Operacija završena. Odgovor servera je bio: {{this.resultText}}

# SOTAActivatorTSV/CSVfileformat
source: SOTA Activator and Chaser TSV/CSV file format
ko: SOTA 활동자 및 추적자 로그 CSV/TSV 파일포맷
sr: SOTA Aktivator i Chaser TSV/CSV fajl format

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. <strong>You can mix activation records, chaser records and S2S (summit to summit) records all in the same file.</strong> You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
ko: 이 기능을 통해 대량의 교신기록을 한 번에 업로드 할 수 있습니다. 이를 위해서는 교신기록을 아래에 나타 내듯이 CSV파일(쉼표로 데이터 항목이 구분된 데이터) 혹은 TSV파일(Tab 혹은 공간으로 데이터 항목이 구분된 데이터)로 작성해야 합니다. 이 파일을 업로드 한 후 오류를 점검하여 그대로 데이터베이스를 저장할 수 있는지 여부를 확인할 수 있습니다. <strong>로그 데이터는 활성화, 추적, S2S(산정상 대 산정상)의 레코드를 하나의 파일에 혼재시키는 것이 가능합니다.</strong> 복수의 활성화 로그를 하나의 파일에 포함하는 것도 가능합니다만, 하나의 활성화 로그를 복수의 파일에 걸쳐 넣을 수는 없습니다. 각각의 활성화 로그는 [자국 산정상]란에 기재되는 산정상 참조번호가 바뀌었을 때에 그 활성화가 종료되는 것으로 간주됩니다.<strong> 그렇지 않으면 파일은 단일 활성화만 포함하는 것으로 간주됩니다.</strong>
