Repository: summitsontheair/sotadata-l10n
Catalog: messages.*.xlf
Languages: de, ja, ko, sr

# csvCallsign
source: This is the callsign <b>you</b> used for the QSO. No spaces in the callsign please
sr: Ovo je pozivni znak <b>you</b> koji se koristi za vezu. Bez razmaka u pozivnom znaku

# csvSummit
source: This MUST be the full SOTA reference of the summit you where activating, as shown in the above example.
sr: Ovo MORA biti popunjeno SOTA referenca vrha koji ste aktivirali, kao što je prikazano u gornjem primeru.

# csvSummitChaser
source: If you are entering a chaser log, this field will be blank. See last entry in the example.
sr: Ako unosite dnevnik lovca, ovo polje će biti prazno. Pogledajte poslednji unos u primeru.

# csvDate
source: The date of the QSO. Most date formats are accepted but be careful about USA vs. International date format. Use of International date format (DD/MM/YY) is recommended
sr: Datum QSO-a. Većina formata datuma je prihvaćena, ali budite oprezni u odnosu na datum u SAD u odnosu na međunarodni datum formatu. Preporučuje se upotreba međunarodnog formata datuma (DD/MM/GG).

# csvTime
source: The time in UTC. Either HHMM or HH:MM will work. Use the 24 hour clock!
sr: Vreme u UTC. Ili HHMM ili HH:MM će raditi. Koristite 24 časovni format!

# csvOtherCall
source: The callsign of the <STRONG> station worked</STRONG>. No spaces in the callsign please
sr: Pozivni znak za<STRONG> rađenu stanicu</STRONG>. Bez razmaka u pozivnom znaku

# csvOtherSummit
source: This field is only needed if the station was also activating a SOTA summit. This is the full SOTA reference of the summit the chasing station was activating, as shown in the above example. If there is no [Other Summit] you can leave this blank. If there is a comment then you must insert a TAB or comma to mark the field as being blank. See entries for G3NOH or GW4GTE
sr: Ovo polje je potrebno samo ako je stanica koja je Lovac takođe aktivirala SOTA vrh. Ovo je puna SOTA referenca vrha koji je stanica Lovca aktivirala, kao što je prikazano u gornjem primeru. Ako ne postoji [Drugi Vrh], ovo možete ostaviti praznim. Ako postoji komentar, morate umetnuti TAB ili zarez da biste označili polje kao prazno. Pogledajte unose za G3NOH ili GW4GTE

# csvComments
source: An optional field for recording short notes about the QSO. This could include the Operator's name and location, Signal Report, QSL information, or almost anything else. ,<br/> <strong>You can embed a TAB or comma in this field. If you do you must enclose the entire Notes field in double-quotes. </strong>
sr: Opciono polje za snimanje kratkih beleški o QSO-u. Ovo može uključivati ime operatera i lokacija, izveštaj o signalu, QSL informacije ili skoro bilo šta drugo. ,<br/> <strong>U ovo polje možete da ugradite TAB ili zarez. Ako to uradite, morate da stavite celo polje Beleške u dvostruke navodnike. </strong>

# csv9
source: The easiest way to create your TSV/CSV file is using Excel. This allows you to arrange your log data in columns then save it as either a TSV or CSV file. Either is accepted by the SOTA program.
sr: Najlakši način da kreirajte svoju TSV/CSV datoteku koristeći Excel. Ovo vam omogućava da uredite svoje evidentirane podatke u kolonama, a zatim ih sačuvajte kao TSV ili CSV datoteku. Svakako je prihvaćen programom SOTA.

# csv11
source: Date or time out of order. The input parser will show an error if the log is not in sequential order
sr: Redosled Datuma ili vremena nije dobar. Ulazni parser će pokazati grešku ako evidencija nije unutra sekvencijalnog redosleda

# csv12
source: Errors in the SOTA reference number. Spaces in the reference, leaving off the ITU prefix, or specifying a reference that does not exist will all result in an error being reported.
sr: Greške u SOTA referentnom broju. Razmaci u referenci, izostavljajući ITU prefiks, ili navođenje reference koja ne postoji sve će rezultirati prijavom greške.

# csv13
source: If an error is detected then it is shown in Red and you should then modify the file to correct the error and resubmit it. Once you get an error free report, you should carefully check that everything is correct before saving it. As soon as you have saved the data you will be able to see the effect in the various Activator tables.
sr: Ako je greška otkrivena, biće prikazana crvenom bojom i tada bi trebalo da izmenite datoteku da biste ispravili grešku i ponovo je pošaljite. Kada dobijete izveštaj bez grešaka, trebalo bi pažljivo proverite da li je sve ispravno pre nego što ga sačuvate. Ako sačuvate podatke moći ćete da vidite efekat u različitim tabelama aktivatora.

source: on
sr: na

# deleteActivatorQSO
source: You are about to permanently delete the record of the activation QSO below. This cannot be undone.
sr: Spremate se da trajno izbrišete zapis o aktivacionoj vezi ispod. Ovo se ne može poništiti.

# deleteActivator
source: You are about to permanently delete the record of the activation below. This cannot be undone.
sr: Spremate se da trajno izbrišete zapis o aktivaciji ispod. Ovo se ne može poništiti.

# adifUpInst1
source: Export an ADIF file from your log program containing all your entries you would like to upload. These can be for any number of activations, but DO NOT upload your entire log - only export the entries for SOTA.
sr: Izvezite ADIF datoteku iz vašeg programa evidencije koja sadrži sve vaše unose koje želite da otpremite. Ovo može biti za bilo koji broj aktivacija, ali NEMOJTE otpremati ceo dnevnik - samo izvozite unose za SOTU.

# adifUpInst2
source: If you are unsure what an ADIF file is, please use the <a>normal</a> data entry page instead.
sr: Ako niste sigurni šta je ADIF datoteka, koristite <a>normal</a> umesto toga stranica za unos podataka.

# adifUpInst3
source: Press the Browse button below and select the ADIF file on your hard drive
sr: Pritisnite dugme za pretragu ispod i izaberite ADIF datoteku na vašem hard disku

source: Datamodes
sr: Datamodovi

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a>http://www.sota.org.uk</a>
ja: SOTAに関しての詳しい説明は、SOTA日本支部のウェブサイトをご覧ください。 <a>http://www.kawauchi.homeip.mydns.jp/sotajp/</a>

# csvUp1
source: You can use this page to perform a bulk upload of many Activator Entries at once. This page is intended for more experienced users only.
ja: このページはエキスパート専用です。このページからはアクティベータのログをまとめてアップロードすることができます。

# csvUp3
source: If however you only have a dozen or less entries, it will probably be easier to use the normal <a>Add Activation</a> web page.
ja: 登録するログが少ない場合は通常のログ登録ページからの登録が簡単です。<a>アクティベートログ登録</a> のページ

# csvUpInst2
source: If you are unsure what a CSV or TSV file is, please use the <a>normal</a> data entry page instead.
ja: あなたがCSVデータや、TSVデータがどんなものかご存じ無い場合は、通常の <a>ログ登録</a> のページから登録してください。

# awardsMG
source: You are a Mountain Goat with
ja: あなたは {{statistics.mg.Points}} ポイントのMountain Goatです。

source: Other Callsign:
de: Rufzeichen Gegenstation:
ja: 相手局コールサイン:

source: Activation Date
ja: アクティベーション日

source: SOTA Activator TSV/CSV file format
de: SOTA-Aktiviererlogs im CSV- oder TSV-Format
ja: SOTAアクティベータTSV/CSVフォーマット

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. You can mix activation records, chaser records and S2S (summit to summit) records all in the same file. You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
ja: この機能により大量のQSOデータを一度にアップロードすることができます。このためにはQSOのログデータを下に示すようにCSVファイル（カンマでデータ項目が区切られたデータ）もしくは TSVファイル（Tabもしくはスペースでデータ項目が区切られたデータ）で作成する必要があります。このファイルをアップロードした後、エラーチェックをして、そのままデータベースを保存可能かどうかが確認できます。 ログデータはアクティベーター、チェイサー、S2S (summit to summit山岳間) のレコードをひとつのファイルに混在させることが可能です。複数のアクティベーションでのログをひとつのファイルに含めることも可能ですが、ひとつのアクティベーションでのログを複数のファイルにまたがって入れることはできません。 それぞれのアクティベーションログは「自局山岳ID」の欄に記載される山岳ID番号が変わった時にそのアクティベーションが終了したものと理解されます。数日間に渡り同一の山頂からアクティベートした場合は、日付毎にファイルをアップロードする必要があります。<strong> そうでない場合はそのファイルは一回のアクティベーションと認識されます。</strong>

# csvSummit
source: This MUST be the full SOTA reference of the summit you where activating, as shown in the above example
de: Die komplette SOTA-Referenz des Gipfels, der aktiviert wurde. Beispiel siehe oben.
ja: SOTA山岳IDをカントリーコードからすべて記入すること、例「JA/TK-001」

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a>http://www.sota.org.uk</a>
de: Mehr Informationen über SOTA in Deiner Gegend auf <a>http://www.sota.org.uk</a>

# SOTACompetition
source: SOTA is not inherently a competitive activity, it's about individual aspirations and working towards a goal at your own pace. However, it can be fun to see how your progress compares with that of others, hence we publish our Honour Roll on the internet.
de: SOTA ist grundsätzlich kein Wettbewerb. Es geht um den Antrieb, ein selbstgesetztes Ziel in der selbstgewählten Geschwindigkeit zu erreichen. Trotzdem ist es natürlich interessant, seinen eigenen Fortschritt mit dem anderer zu vergleichen. Deshalb wird die ewige Bestenliste im Internet veröffentlicht.

# csvUp1
source: You can use this page to perform a bulk upload of many Activator Entries at once. This page is intended for more experienced users only.
de: Auf dieser Seite können mehrere Logs auf einmal hochgeladen werden. Nur für erfahrene Nutzer empfohlen.

# csvUp3
source: If however you only have a dozen or less entries, it will probably be easier to use the normal <a>Add Activation</a> web page.
de: Bei nur einer Handvoll QSOs oder so ist die manuelle <a>Logeingabe</a> besser.

# csvUpInst1
source: Create a CSV or TSV file containing all your entries. These can be for any number of activations. The file can be generated using a text editor such as NOTEPAD, or can be exported from many other programs, such as Microsoft Excel. The format of this file is critical to ensure that correct log entries are recorded. Click <a>here</a> for details of the format of the CSV file that we require.
de: Zuerst muss eine CSV- oder TSV-Datei erzeugt werden, die alle Logeinträge enthält. Dabei können mehrere Aktivierungen in einer Datei zusammengefasst werden. Die Datei lässt sich mit einem beliebigen Texteditor erzeugen, zum Beispiel NOTEPAD oder vielen anderen Programmen, auch Microsoft Excel. Das Format muss strikt eingehalten werden, damit die Logeinträge korrekt gespeichert werden. <a>Hier</a> gibt es nähere Infos über das geforderte CSV-Format.

# csvUpInst2
source: If you are unsure what a CSV or TSV file is, please use the <a>normal</a> data entry page instead.
de: Wer nicht weiß, was TSV- oder CSV-Dateien sind, benutzt am besten die manuelle <a>Logeingabe</a> .

source: Points
de: Punkte

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. You can mix activation records, chaser records and S2S (summit to summit) records all in the same file. You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
de: Es kann eine große Anzahl von QSOs mit nur einer einzigen Datei hochgeladen werden. Dazu muss eine kommagetrennte (CSV) oder tabgetrennte (TSV) mit den in den Beispielen unten gezeigten Feldern erzeugt werden. Diese Datei wird anschließend auf den Server hochgeladen, wo sie auf Fehler geprüft wird. Nach einer Bestätigung werden die QSOs in der Datenbank gespeichert. In derselben Datei können mehrere Aktiviererlogs, Jägerlogs und S2S-Logs (Summit to summit) gemischt hochgeladen werden. Es können mehrere Aktivierungen in einer Datei zusammengefasst werden, aber alle Logs einer Aktivierung müssen in derselben Datei hochgeladen werden. Eine Aktivierung wird als vollständig betrachtet, wenn sich die Referenz in [My Summit] ändert. Wird derselbe Gipfel an verschiedenen Tagen aktiviert, muss für jede Aktivierung eine eigene Datei hochgeladen werden,<strong> ansonsten werden die Logs nur einer Aktivierung zugeschrieben. </strong>

source: or
de: oder

# csv8
source: <u>Field notes</u>
de: <u>Bedeutung der Felder</u>

# csvField
source: <b>Field</b>
de: <b>Feld</b>

source: Comments
de: Bedeutung

# csvCallsign
source: This is the callsign <b>you</b> used for the QSO. No spaces in the callsign please
de: Das <b>eigene</b>, während des QSOs benutzte Rufzeichen Leerzeichen sind nicht zulässig.

# csvDate
source: The date of the QSO. Most date formats are accepted but be careful about USA vs. International date format. Use of International date format (DD/MM/YY) is recommended
de: Datum des QSOs. Die Eingabe ist in den meisten Datumsformaten möglich, aber das internationale Format (TT/MM/JJ) wird empfohlen. Bei US-Datumsformat (MM/TT/JJ) besteht Verwechselungsgefahr!

# csvOtherCall
source: The callsign of the <STRONG> station worked</STRONG>. No spaces in the callsign please
de: Das Rufzeichen der <STRONG>

# csvComments
source: An optional field for recording short notes about the QSO. This could include the Operator's name and location, Signal Report, QSL information, or almost anything else. ,<br/> <strong>You can embed a TAB or comma in this field. If you do you must enclose the entire Notes field in double-quotes. </strong>
de: Optionales Feld mit kurzen Bemerkungen zum QSO. Es kann z.B. den Namen, Standort, QSL-Informationen oder auch irgendwas enthalten. ,<br/> <strong>In diesem Feld dürfen auch Tabs oder Kommata enthalten sein. In diesem Fall muss der komplette Inhalt des Feldes in Anführungsstrichen stehen. </strong>

# csv9
source: The easiest way to create your TSV/CSV file is using Excel. This allows you to arrange your log data in columns then save it as either a TSV or CSV file. Either is accepted by the SOTA program.
de: Man erzeugt eine CSV- oder TSV-Datei am besten mit Excel. Man kann alle Logdaten in Spalten sortieren und die Tabelle als CSV oder TSV speichern. Der SOTA-Server unterstützt beide Formate.

# csv10
source: Spaces in the callsigns. Our callsigns do not have spaces in them!
de: Leerzeichen im Rufzeichen. Amateurfunk-Rufzeichen enthalten keine Leerzeichen.

# csv11
source: Date or time out of order. The input parser will show an error if the log is not in sequential order
de: Datum und Uhrzeit sind durcheinander geraten. Der Upload-Parser zeigt einen Fehler an, wenn die Logeinträge nicht in der korrekten Reihenfolge gespeichert sind.

# csv12
source: Errors in the SOTA reference number. Spaces in the reference, leaving off the ITU prefix, or specifying a reference that does not exist will all result in an error being reported.
de: Fehler in der SOTA-Referenz. Leerzeichen in der Referenz, ein vergessener ITU-Präfix oder ungültige Referenzen erzeugen eine Fehlermeldung.

source: Bonus Points:
de: Bonuspunkte:
