Repository: summitsontheair/sotadata-l10n
Catalog: messages.*.xlf
Languages: de, ja, ko, sr

# csv2
source: The new prefered Version 2 (V2) format consists of upto ten fields as follows
de: Bevorzugt wird das neue V2-Format, das aus bis zu zehn Feldern besteht:
ja: 推奨されるCSVデータのバージョン2 (V2)フォーマットは下記のように10個の個別データフィールドから構成されます。
ko: 권장되는 CSV 데이터의 버전 2(V2) 포맷은 다음과 같이 10개의 개별 데이터 필드로 구성됩니다.
sr: Novi preporučeni format verzije 2 (V2) sastoji se od deset polja kako sledi

# csv3
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign]
ja: [V2] [自局コールサイン][自局山岳ID] [日付] [時間] [周波数バンド] [モード] [相手局コールサイン]
ko: [V2] [자국 콜사인][자국 산정상] [날짜] [시간] [주파수밴드] [모드] [상대국 콜사인]

source: or
ja: もしくは
ko: 혹은

# csv4
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit]
ja: [V2] [自局コールサイン][自局山岳ID] [日付] [時間] [周波数バンド] [モード] [相手局コールサイン][相手局山岳ID]
ko: [V2] [자국 콜사인][자국 산정상] [날짜] [시간] [주파수 밴드] [모드] [상대국 콜사인][상대국 산정상]

# csv5
source: [V2] [My Callsign][My Summit] [Date] [Time] [Band] [Mode] [His Callsign][His Summit] [Notes or Comments]
ja: [V2] [自局コールサイン][自局山岳ID] [日付] [時間] [周波数バンド] [モード] [相手局コールサイン][相手局山岳ID] [コメント・備考]
ko: [V2] [자국 콜사인][자국 산정상] [날짜] [시간] [주파수 밴드] [모드] [상대국 콜사인][상대국 산정상] [코멘트 또는 비고]

# csv6
source: Each field is separated by either a Comma (CSV) or Tab (TSV). Each QSO is a single record and there is one record to a line, terminated in [CR][LF].
de: Jedes Feld wird entweder durch ein Komma (CSV) oder Tab (TSV) getrennt. Jedes QSO ist ein Eintrag und jeder Eintrag ist genau eine Zeile. Jede Zeile endet mit [CR][LF].
ja: それぞれの個別データフィールドはカンマ(CSV)もしくはTabかスペース (TSV)で区切られている必要があります。それぞれのQSOは一つのレコードであり、一行で示され [CR][LF]で改行されている必要があります。
ko: 각각의 개별 데이터 필드는 콤마(CSV) 혹은 Tab 또는 스페이스(TSV)로 구분되어 있어야 합니다.각각의 교신은 하나의 레코드이며 한 줄로 나타나 [CR][LF]에서 줄 바꿈이 되어 있어야 합니다.

# csv7
source: Here is an example:
de: Beispiel:
ja: 参考例:
ko: 참고예문:
sr: Evo primera:

# csv8
source: <u>Field notes</u>
ja: <u>備考</u>
ko: <u>필드 입력요령 </u>

# csvField
source: <b>Field</b>
ko: <b>필드</b>

source: Comments
ja: コメント
ko: 입력요령 설명
sr: Komentar

source: Delete
ja: 削除
ko: 삭제
sr: Obriši

source: Submit Log
ja: ログを提出
ko: 로그제출
sr: Pošalji Dnevnik

# UploadAnother
source: Upload another log
ja: 他のログをアップロード
ko: 다른 로그 업로드
sr: Pošalji drugi Dnevnik

# FindSummit
source: Find a summit
ja: 山岳検索
ko: 산정상 찾기
sr: Pronađi vrh

# EnterSummitCode
source: Enter the name or code of a summit and press the "Find" button.
ja: 山岳名か山岳IDを入れて"検索"ボタンを押してください。
ko: 산정상의 이름 또는 코드를 입력하고 “찾기” 버튼을 누르십시오.
sr: Unesite ime ili kod vrha i pritisnite dugme „Pronađi“.

source: Search
ja: サーチ
ko: 검색
sr: Pronađi

source: Find
ja: 検索
ko: 찾기
sr: Traži

# FindSummitsFound
source: The following summits were found. Select the one you wish to view
ja: これらのサミットが見つかりました。表示したいサミットを選択してください
ko: 아래와 같이 산정상들이 발견되었습니다. 보기 원하는 것 하나를 선택하십시오.
sr: Pronađeni su sledeći vrhovi. Izaberite onaj koji želite da pogledate

source: Summit Reference
ja: 山岳ID
ko: 산정상 참조번호
sr: Referenca vrha

source: Name
ja: 山岳名
ko: 이름
sr: Ime

source: Info
ja: 情報
ko: 정보

source: Summit Info
ja: サミット情報
ko: 산정상 정보
sr: Informacije o vrhu

source: Alt (m)
ja: 標高(m)
ko: 해발높이 (m)
sr: Nadmorska visina (m)

source: Alt (ft)
ja: 標高(ft)
ko: 해발높이 (ft)
sr: Nadmorska Visina (ft)

source: Activation Count
ja: アクティベーション数
ko: 활성화 횟수
sr: Broj aktivacija

source: Last Activation
ja: 最近のアクティベート日
ko: 최근 활성화 일자
sr: Poslednja aktivacija

source: Last Activator
ja: 最近のアクティベータ
ko: 최근 활동자
sr: Poslednji aktivator

source: Summit Details
ja: サミット詳細
ko: 산정상 상세
sr: Detalji o vrhu

source: by Summit Ref
ja: サミット番号順
ko: 산정상 참조번호순
sr: po referenci vrha

source: by Oldest Activation
ja: 古いアクティベーション順
ko: 가장 오래전 활성된순서로
sr: po najstarijoj aktivaciji

source: by Newest Activation
ja: 新しいアクティベーション順
ko: 최신 활성된순서로
sr: po najnovijoj aktivaciji

source: Display Order
ja: 表示順
ko: 정렬 방법
sr: Redosled prikaza

source: Details
ja: 詳細
ko: 상세
sr: Detalji

source: Region Name:
ja: 地域名:
ko: 지역명:
sr: Ime oblasti:

source: Region Code:
ja: 地域コード:
ko: 지역 코드:
sr: Kod oblasti:

source: Region Manager:
ja: 地区マネージャ:
ko: 지역관리자:
sr: Oblast Manager:

source: Contact:
ja: 連絡先:
ko: 연락처:
sr: Kontakt:

source: Region Map
ja: 地区マップ
ko: 지역지도
sr: Mapa oblasti

source: Latitude
ja: 緯度
ko: 위도
sr: Geografska širina

source: Longitude
ja: 経度
ko: 경도
sr: Geografska dužina

source: Locator
ja: グリッドロケータ
ko: 그리드 로케이터
sr: Lokator

source: History
ja: 履歴
ko: 이력
sr: Istorija

# SummitsListCSV
source: NOTE : You can download a CSV file containing a list of all summits by clicking <a>here</a>
ja: 備考:<a>こちら</a>をクリックすると全ての山岳リストが入ったCSVファイルをダウンロードすることができます
ko: 비고: <a>여기를 클릭하면</a> 모든 산정상 목록이 담긴 CSV 파일을 다운받을 수 있습니다.

source: Percentage<br/>첫교신
ko: 비율 <br/>Unique

# YourCallsign
source: Callsign/SWL YOU used
ja: あなたのコールサイン
ko: 당신의 콜사인/SWL
sr: Korišćen SWL pozivni znak

source: My Callsign
ja: 自局コールサイン
ko: 자국 콜사인
sr: Moj pozivni znak

# csvCallsign
source: This is the callsign <b>you</b> used for the QSO. No spaces in the callsign please
ja: 運用に使った <b>自局コールサイン</b>です。 コールサインの中にスペース記号を入れないこと。
ko: 운용에 사용했던 <b>자국 콜사인</b> 입니다. 콜사인 안에 스페이스 기호를 넣지 않아야 합니다.

# csvSummit
source: This MUST be the full SOTA reference of the summit you where activating, as shown in the above example.
ko: SOTA 산정상 참조번호를 컨트리 코드에 모두 기입하여야 합니다. 예 「HL/DG-001」

# csvSummitChaser
source: If you are entering a chaser log, this field will be blank. See last entry in the example.
ko: 추적자 로그를 입력하는 경우 이 필드는 공백이 된다. 참고예문의 마지막 항목을 참조하십시오.

# csvDate
source: The date of the QSO. Most date formats are accepted but be careful about USA vs. International date format. Use of International date format (DD/MM/YY) is recommended
ja: QSOの日付。様々な日付のフォーマットに対応していますが、米国型の月日順序と国際表示型の月日順序に注意。国際表示型の月日順序(DD/MM/YY、日/月/年)を使ってください。
ko: 교신날짜. 다양한 날짜의 형식을 지원하나 미국식 과 국제표시형 월일순서에 주의. 국제표시형 월일순서(DD/MM/YY, 일/월/년)를 사용하세요.

# csvTime
source: The time in UTC. Either HHMM or HH:MM will work. Use the 24 hour clock!
de: Uhrzeit in UTC. Sowohl HHMM als auch HH:MM werden angenommen.
ja: 時間はUTC時間です。HHMM もしくは HH:MM が使用できます。24時間表示を使ってください。
ko: 시간은 UTC 시간입니다. HHMM 혹은 HH:MM을 사용할 수 있습니다. 24시간 표시를 사용해 주세요.

# csvBand
source: You can enter the frequency in MHz (14.285MHz) or pick from the following:
de: Entweder eine Frequenz (z.B. 14.285MHz) eingeben oder eines dieser Bänder auswählen:
ja: MHz単位の周波数を入力してください (例14.285MHz) もしくは下記のフォーマットを使用してください。:
ko: MHz 단위의 주파수를 입력해 주세요(예 14.285MHz) 혹은 아래의 포맷을 사용해 주세요.:
sr: Frekvenciju možete uneti u MHz (14.285MHz) ili odabrati nešto od ponuđenog:

# csvOtherCall
source: The callsign of the <STRONG> station worked</STRONG>. No spaces in the callsign please
ja: QSOをした <STRONG>相手局コールサイン</STRONG>. コールサイン中にスペースを入れないこと。
ko: 교신을 했다 <STRONG> 상대국 콜사인</STRONG>. 콜사인 안에 스페이스 기호를 넣지 않아야 합니다.

# csvOtherSummit
source: This field is only needed if the station was also activating a SOTA summit. This is the full SOTA reference of the summit the chasing station was activating, as shown in the above example. If there is no [Other Summit] you can leave this blank. If there is a comment then you must insert a TAB or comma to mark the field as being blank. See entries for G3NOH or GW4GTE
de: Dieses Feld wird nur benötigt, wenn die Gegenstation ebenfalls einen SOTA-Gipfel aktiviert hat. Es enthält die komplette SOTA-Referenz des Gipfels, auf dem die Gegenstation war. Biespiel siehe oben. Das Feld [Other Summit] bleibt leer, wenn die Gegenstation nicht auf einem SOTA-Gipfel war. Falls noch eine Bemerkung im Feld [Comment] folgt, wird das Feld [Other Summit] durch Einfügen eines Kommas oder Tabs als leer gekennzeichnet. Beispiele siehe oben, Logeinträge G3NOH und GW4GTE.
ja: このデータフィールドは相手局がSOTA山岳移動の場合、上記のようにSOTA山岳IDを入れること。 [相手局山岳ID]が無い場合はブランクにしておくこと。コメントがある場合はTABもしくはカンマを続けて入力し、このフィールドをブランクにしておくこと。 G3NOH と GW4GTEの入力例を参照ください。
ko: 이 데이터 필드는 상대국이 SOTA 산정상 활동하는 경우 위와 같이 상대국의 SOTA 산정상 참조번호를 넣는 것입니다. [상대국 산정상 참조번호]가 없는 경우는 공백으로 해 두어야 합니다. 코멘트가 있는 경우 TAB 혹은 콤마를 계속 입력하고 이 필드를 공백으로 두는 것입니다. 참고예문의 두번째 및 세번째 항목 G3NOH와 GW4GTE의 입력 예를 참고하시기 바랍니다.

# csvComments
source: An optional field for recording short notes about the QSO. This could include the Operator's name and location, Signal Report, QSL information, or almost anything else. ,<br/> <strong>You can embed a TAB or comma in this field. If you do you must enclose the entire Notes field in double-quotes. </strong>
ja: 説明などを入れるオプションデータフィールド。例えばオペレータの名前や場所、シグナルレポート、QSL情報など ,<br/> <strong>You can embed a TAB or comma in this field. If you do you must enclose the entire Notes field in double-quotes. </strong>
ko: 설명 등을 넣는 옵션 데이터 필드. 예를 들어 운영자의 이름이나 장소, 시그널 리포트, QSL 정보 등. ,<br/> <strong>이 필드에 TAB 또는 쉼표를 포함할 수 있습니다. 이 경우 전체 Notes 필드를 이중 기호(“ ”)로 묶어야 합니다. </strong>

# csv9
source: The easiest way to create your TSV/CSV file is using Excel. This allows you to arrange your log data in columns then save it as either a TSV or CSV file. Either is accepted by the SOTA program.
ja: マイクロソフトExcelを使うとTSV/CSVファイルを簡単に作ることができます。各コラムにQSOデータを入力し、保存するときにCSV形式もしくはTSV形式で保存します。どちらの形式もSOTAプログラムに適用可能です。
ko: 마이크로소프트 Excel을 사용하면 TSV/CSV 파일을 쉽게 만들 수 있습니다.각 칼럼에 교신 데이터를 입력하고 저장할 때 CSV 형식 혹은 TSV 형식으로 저장합니다.두 가지 형식 모두 SOTA 프로그램에 적용 가능합니다.

source: Common errors
de: Häufige Fehler
ja: 共通エラー
ko: 공통오류.
sr: Uobičajene greške

# csv10
source: Spaces in the callsigns. Our callsigns do not have spaces in them!
ja: コールサインの欄にスペース記号が入っています。
ko: 콜사인란에 스페이스 기호가 들어 있습니다.

# csv11
source: Date or time out of order. The input parser will show an error if the log is not in sequential order
ja: 日付や時間、入力された順序にエラーを検出しました。
ko: 날짜나 시간, 입력된 순서에 에러를 검출했습니다.

# csv12
source: Errors in the SOTA reference number. Spaces in the reference, leaving off the ITU prefix, or specifying a reference that does not exist will all result in an error being reported.
ja: SOTA山岳IDにエラーがあります。山岳ID欄にスペース記号が存在、もしくはカントリーIDが抜けている、存在しない山岳IDが入力されている場合などにレポートされます。
ko: SOTA 참조번호에 오류가 있습니다. 참조번호에 공백이 있거나, ITU 접두사가 없거나, 존재하지 않는 참조번호를 지정하면 모두 오류가 보고됩니다.

# csv13
source: If an error is detected then it is shown in Red and you should then modify the file to correct the error and resubmit it. Once you get an error free report, you should carefully check that everything is correct before saving it. As soon as you have saved the data you will be able to see the effect in the various Activator tables.
de: Wird ein Fehler entdeckt, wird er rot angezeigt. Der Fehler muss korrigiert und die Datei nochmals hochgeladen werden. Wird die Datei ohne Fehlermeldung angenommen, bitte vor dem Speichern sorgfältig prüfen, ob alle Logeinträge stimmen. Direkt nach dem Hochladen kann man das Log in den verschiedenen Aktiviererlisten einsehen.
ja: エラーが検出された場合は赤字で表示されますので、データを修正し再度アップロードしてください。エラーの無いレポートが表示された場合は保存する前に内容を再度確認してください。保存した後はすぐにアクティベータのスコアが反映されます。
ko: 오류가 검출 되었을 경우는 빨간색으로 표시되므로, 데이터를 수정하여 다시 업로드 해 주세요. 오류가 없다고 표시되었을 경우는 저장하기 전에 내용을 다시 확인하여 주십시오. 데이터를 저장하면 활동자 득점 등 다양한 효과를 바로 볼 수 있습니다.

source: My SWL
ja: 自局SWLコール
ko: 나의 청취자(SWL) 번호
sr: Moj SWL

source: Station Heard
ja: 受信局数
ko: 수신한 국

source: Height:
ja: 標高:
ko: 해발고도:
sr: Visina:

source: Extra Info:
ja: その他情報:
ko: 기타 정보:

source: Summit Map:
ja: サミットマップ:
ko: 산정상 지도:
sr: Mapa vrha:

source: Map
ja: マップ
ko: 지도
sr: Mapa

source: Points history
ja: ポイント履歴
ko: 점수 이력
sr: Istorija bodova

source: From
ko: 부터
sr: Od

source: To
ko: 까지
sr: Za

source: Bonus
ja: ボーナス
ko: 보너스

source: First Activation
ja: 最初のアクティベーション
ko: 최초 활성화
sr: Prva aktivacija

# deleteActivatorQSO
source: You are about to permanently delete the record of the activation QSO below. This cannot be undone.
de: Sollen diese QSO-Daten unwiederruflich gelöscht werden?
ja: あなたは下記のQSOデータを削除しようとしています。削除後は元に戻せません。
ko: 당신은 아래의 교신 기록을 삭제하려고 합니다.삭제 후에는 원래대로 되돌릴 수 없습니다.

source: Notes
de: Anmerkungen
ja: 備考欄
ko: 비고란
sr: Beleške

source: Add QSO
ja: QSOを追加
ko: 교신 추가
sr: Dodaj QSO

# activatorDeleteResult2
source: You cannot delete this Activation. The error received was: {{this.resultText}}
de: Diese Aktivierung kann nicht gelöscht werden. Fehlermeldung: {{this.resultText}}
ja: あなたはアクティベーションデータを削除できません。エラーコードは: {{this.resultText}}
ko: 귀하는 활성화 데이터를 삭제할 수 없습니다. 에러 코드는: {{this.resultText}}
sr: Ne možete obrisati ovu aktivaciju. Primljena greška je bila: {{this.resultText}}

# deleteActivator
source: You are about to permanently delete the record of the activation below. This cannot be undone.
de: Soll diese Aktivierung unwiederruflich gelöscht werden?
ja: あなたは下記のQSOデータを削除しようとしています。削除後は元に戻せません。
ko: 당신은 아래의 교신기록을 삭제하려고 합니다.삭제 후에는 원래대로 되돌릴 수 없습니다.

source: Own Callsign:
de: Eigenes Rufzeichen:
ja: 自局コールサイン:
ko: 자국 콜사인:
sr: Lični pozivni znak:

source: Bonus Points
ja: ボーナスポイント:
ko: 보너스 점수
sr: Bonus bodovi

source: Total Points
ja: ポイント合計
ko: 점수합계
sr: Ukupno bodova

source: QSOs
ja: QSO数:
ko: 교신 건수

source: Show Summary
ja: サマリー表示
ko: 요약 보기
sr: Prikaži rezultat

# ShowWhoChased
source: Show Who Chased Me
ja: チェイサーを表示
ko: 누가 나를 추적했나 보기
sr: Prikaži ko me je jurio

source: Return to activator log
ja: アクティベータログへ戻る
ko: 활성화 로그로 돌아가기
sr: Povratak na aktivatorov log

# FollowingQSOs
source: The following QSOs were logged for
ja: これらのQSOが記録されました
ko: 아래와 같이 교신내용들이 기록되었습니다..
sr: Zabeležene su sledeće veze

source: Summit Ref
ja: サミットリファレンス
ko: 산정상 참조번호
sr: Referenca vrha

source: Welcome
de: Willkommen
ja: ようこそ
ko: 어서 오세요
sr: Dobrodošli

source: Logout
de: Abmelden
ja: ログアウト
ko: 로그아웃
sr: Odjava

source: Register
de: Registrieren
ja: 新規登録
ko: 신규등록
sr: Registracija

source: Stations Heard
ja: 受信した局
ko: 수신한 국

source: Multipliers
ja: マルチプライヤ
ko: 멀티플라이어스
sr: Multiplajeri

# 1st610mChaser
source: First 6/10m Challenge Chaser Results
ja: 6/10mチャレンジ チェイサーの結果
ko: 개별 첫째 6/10m 추적자 도전 결과
sr: Prvi 6/10m Challenge Chaser Rezultati

# 610ChallengeDates
source: Challenge Dates: 15th May 2015 to 14th August 2015 and 14th November 2015 to 13th February 2016
ja: Challenge Dates: 2015年5月15日から2015年8月14日・2015年11月14日から2016年2月13日まで
ko: 도전날짜: 2015년 5월 15일부터 2015년 8월 14일 그리고 2015년 11월 14일부터 2016년 2월 13일까지

source: Association Code
ja: 支部ID
ko: 연합 코드
sr: Kod nacionalne organizacije

# 610Multipliers
source: 6 & 10m<br/>Multipliers
ja: 6 & 10m<br/>マルチプライヤ
ko: 6 & 10m<br/>멀티플래이어
sr: 6 & 10m<br/>Multiplajeri

# DateFirstChase
source: Date of First Chase
ja: 初チェイスの日付
ko: 첫 추적날짜
sr: Datum prvog lova

source: Choose
ja: 選択
ko: 선택하세요
sr: Odaberi

source: Distance (km)
ja: 距離(km)
ko: 거리(km)
sr: Distanca (km)

source: Download complete log
ja: 全てのログをダウンロード
ko: 다운로드 완료
sr: Preuzmi kompletan log

# adifUpInst1
source: Export an ADIF file from your log program containing all your entries you would like to upload. These can be for any number of activations, but DO NOT upload your entire log - only export the entries for SOTA.
ko: 당신이 사용중인 로그프로그램에서 SOTA에 필요한 항목만 포함되도록 ADIF 파일을 내보내기 하여 당신의 하드드라이브에 저장합니다.

# adifUpInst2
source: If you are unsure what an ADIF file is, please use the <a>normal</a> data entry page instead.
ko: 만약 ADIF 파일이 무엇인지 잘 모를 경우에는 <a>일반적인</a> 데이터 등록페이지를 이용하십시오.

# adifUpInst3
source: Press the Browse button below and select the ADIF file on your hard drive
ko: 아래에 있는 파일선택 버튼을 누르고 하드 드라이버의 ADIF파일을 선택하십시오.

# selectADIF
source: Select ADIF File:
ko: ADIF 파일 선택:
sr: Odaberi ADIF datoteku:

source: 2020 Challenge Chaser Roll
ko: 2020 도전 추적자 롤

source: 2020 Challenge Activator Roll
ko: 2020 활동자 도전 롤

source: Chasers Worked
ko: 상대 추적자들
sr: Rađeni Lovci

# ManageUploadsIntro
source: This page will enable you to delete any upload you have made via CSV or ADIF after May 30, 2020. By clicking on delete, all S2S, Chaser and Activator records for that upload will be deleted and can be reuploaded
ko: 이 페이지에서는 2020년 5월 30일 이후 CSV 또는 ADIF를 통해 업로드한 모든 업로드를 삭제할 수 있습니다. 삭제를 클릭하면 해당 업로드에 대한 모든 S2S, 활동자 및 추적자 레코드가 삭제되고 다시 업로드할 수 있습니다.
sr: Ova stranica će vam omogućiti da izbrišete bilo koji unos koji ste izvršili putem CSV-a ili ADIF-a nakon 30. maja 2020. Klikom na Delete, svi S2S, Lovac i Aktivator zapisi za to otpremanje biće izbrisani i mogu se ponovo učitati

source: Chases
ko: 추적
sr: Lov

# UploadDeleteAYS
source: Are you sure you want to delete the following upload?
ko: 다음 업로드를 삭제하시겠습니까?
sr: Da li ste sigurni da želite da izbrišete sledeće otpremanje?

# 1st610Chaser
source: 1st 6m/10m Challenge Chaser Roll of Honour
de: 1. 6m/10m Challenge Jäger
ja: 6m/10mチャレンジチェイサースコア
sr: 1st 6m/10m Challenge Rang lista Lovaca

# TitlePageWelcome
source: Welcome to the Worldwide Summits On The Air database service.
sr: Dobrodošli u svetsku kolekciju SOTA vrhova i podataka o radio vezama.

# TitlePageSOTA
source: Summits on the Air is a programme that encourages radio amateurs who enjoy hill walking and the great outdoors to take their radios with them and operate from the mountain tops.
sr: Program "Summits on the Air" podstiče radio amatere koji uživaju u planinarenju i kretanju u prirodi da ponesu radio sa sobom i ostvare veze sa vrhova brda i planina.

# TitlePageAward
source: An award scheme recognises those who activate the summits and also those that make QSOs with the activators. The programme can be operated anywhere in the world.
sr: Sistem nagrađivanja prepoznaje aktivatore, koji ostvaruju radio veze sa vrhova kao i lovce koji se povezuju sa aktivatorima sa drugih mesta. Možete učestvovati u SOTA programu sa bilo kog mesta u svetu.

# TitlePageInfo
source: For more information about the SOTA program in your area, please see the main website, <a>https://www.sota.org.uk</a>
sr: Više informacija o SOTA programu u vašoj oblasti možete pronaći na glavnoj web stranici: http://www.sota.org.uk <a>https://www.sota.org.uk</a>

# SOTAPleaseSubmit
source: Please help us to keep this page up-to-date by regularly submitting your SOTA logs.
sr: Pomozite nam da ovu stranicu održavamo ažurnom tako što ćete redovno slati vaše SOTA dnevnike

source: All
sr: Sve

source: Association
ja: 支部
sr: Nacionalne organizacije

# csvUp1
source: You can use this page to perform a bulk upload of many Activator, Chaser and S2S Entries at once. This page is intended for more experienced users only.
sr: Možete koristiti ovu stranicu za grupno otpremanje više Aktivatorskih, Lovačkih i S2S unosa odjednom. Ova stranica je namenjena samo iskusnijim korisnicima.

# csvUp2
source: If you have a large number of log entries you want to claim, this may be the fastest way of recording them
sr: Ako imate veliki broj dnevnika koje želite da pošaljete, ovo je možda najbrži način da to uradite

# csvUp3
source: If however you only have a dozen or less entries, it will probably be easier to use the normal <a>Add Activation</a> or <a>Add Chaser/S2S</a> web pages.
sr: Međutim ako imate samo desetak ili manje unosa, verovatno će biti lakše da koristite uobičajene <a>Add Activation</a> or <a>Add Chaser/S2S</a> web stranice.

# csvUpInst1
source: Create a CSV or TSV file containing all your entries. These can be for any number of activations. The file can be generated using a text editor such as NOTEPAD, or can be exported from many other programs, such as Microsoft Excel. The format of this file is critical to ensure that correct log entries are recorded. Click <a>here</a> for details of the format of the CSV file that we require.
sr: Napravite CSV ili TSV datoteku koja sadrži sve vaše unose. Ovo može biti za bilo koji broj aktivacija. Datoteka se može generisati pomoću NOTEPAD-a, ali se može izvesti i iz drugih programa, kao što je Microsoft Excel. Format ove datoteke je kritičan da bi se osigurao ispravan unos podataka koji će biti snimljeni. Kliknite <a>here</a> za detalje o formatu CSV datoteke koji nam je potreban.

# csvUpInst2
source: If you are unsure what a CSV or TSV file is, please use the normal <a>activator</a> or <a>chaser</a> data entry page instead.
sr: Ako niste sigurni šta je CSV ili TSV datoteka, koristite uobičajenu <a>activator</a> or <a>chaser</a> stranicu za unos podataka.

# csvUpInst3
source: Press the Browse button below and select the CSV or TSV file on your hard drive
sr: Kliknite dugme za pretragu ispod i izaberite CSV ili TSV datoteku na vašem hard disku

# csvUpInst4
source: Press the Upload File button on the bottom of this screen to transfer the file to our server and begin processing it. This may take a few seconds. Please be patient!
sr: Kliknite dugme "Upload File" na dnu ovog ekrana da prenesete datoteku na naš server i počnete da je obrađujete. Ovo može potrajati nekoliko sekundi. Budite strpljivi!

# csvSpirit
source: By submitting this log, I certify that I have operated within the rules and spirit of the SOTA Programme. I agree that the decision of the Management Team will be final in any case of dispute.
sr: Slanjem ovog dnevnika potvrđujem da sam radio u skladu sa pravilima i u duhu SOTA programa. Slažem se da će u svim spornim slučajevima, odluka komisije biti konačna.

# csvSpirit2
source: I understand that the scores shown on this website are for guidance only and that entries may be subject to verification and adjustment by the award administrators.
sr: Razumem da su rezultati prikazani na ovoj veb stranici samo informativnog karaktera i da prijave mogu biti predmet provere od strane menadžera za diplome.

# SummitsListCSV
source: NOTE : You can download a CSV file containing a list of all summits by clicking <a>here</a>
sr: NAPOMENA: Možete da preuzmete CSV datoteku koja sadrži listu svih SOTA vrhova klikom <a>here</a>

source: Percentage<br/>Unique
ja: 個別山岳率
sr: Procenat<br/>Unique

# ThankYou
source: Thank you for participating in SOTA
sr: Hvala Vam što podržavate SOTA program

# deleteChaser
source: You are about to permanently delete the record of the chaser contact below. This cannot be undone.
sr: Spremate se da trajno izbrišete zapis kontakta lovca ispod. Ovo se ne može poništiti.

# deleteChaser2
source: If you wish to proceed, press the DELETE button at the bottom of this screen, otherwise press CANCEL.
sr: Ako želite da nastavite, pritisnite dugme "Obriši" na dnu ovog ekrana, u suprotnom pritisnite "Poništi".

# csvOne
source: This facility lets you upload a large number of QSOs in one bulk transaction. You need to create a Comma Separated Variable (CSV) or Tab Separated Variable (TSV) file with the fields laid out as shown in the example below. You then submit this file, which is checked for errors before presenting you with the option to save the QSOs to your database. <strong>You can mix activation records, chaser records and S2S (summit to summit) records all in the same file.</strong> You can include multiple activations in this file but all records for each activation must be together. Each activation is deemed to end when the [My Summit] reference changes. If you activate the same summit on several days you must upload each activation in a separate file<strong> otherwise the file will be assumed to only contain a single activation.</strong>
sr: Ova mogućnost vam omogućava da otpremite veliki broj QSO-ova u jednom skupu transakcija. Morate da kreirate promenljivu odvojenu zarezima (CSV) ili karticu Datoteka odvojene promenljive (TSV) sa poljima postavljenim kao što je prikazano u primeru ispod. Zatim šaljete ovu datoteku, koja se proverava da li ima grešaka pre predstavljanja imate opciju da sačuvate veze u vašoj bazi podataka. <strong>Možete mešati zapise o aktivaciji, zapise lovaca i S2S zapisi svi u istoj datoteci.</strong> Možete uključiti više aktivacija u ovu datoteku, ali svi zapisi za svaku aktivaciju moraju biti zajedno. Smatra se da je svaka aktivacija završena kada se referenca [My Summit] promeni. Ako aktivirate isti vrh nekoliko dana, morate da otpremite svaku aktivaciju u posebnu datoteku<strong> inače će se pretpostaviti da datoteka sadrži samo jednu aktivaciju.</strong>

source: or
sr: ili

# csv6
source: Each field is separated by either a Comma (CSV) or Tab (TSV). Each QSO is a single record and there is one record to a line, terminated in [CR][LF].
sr: Svako polje je odvojeno ili zarezom (CSV) ili tabulatorom (TSV). Svaki QSO je jedan zapis i postoji jedan zapis do linije, koja se završava [CR][LF].
